{"charades" : ["airplane",
"boat",
"baby",
"ears",
"scissors",
"cough",
"cold",
"phone",
"laugh",
"blink",
"hairbrush",
"sneeze",
"spin",
"hammer",
"book",
"phone",
"toothbrush",
"jump",
"clap",
"slap",
"archer",
"ghost",
"balance",
"shoelaces",
"sick",
"balloon",
"banana",
"peel",
"monster",
"hiccup",
"stomp",
"hurt",
"hungry",
"slip",
"karate",
"ladder",
"scare",
"fishing",
"dizzy",
"read",
"hot",
"Whale",
"Snake",
"Elephant",
"Giraffe",
"Dog",
"Cat",
"Ant",
"Rabbit",
"Groundhog",
"Hyena",
"Kangaroo",
"Shark",
"Fish",
"Polar Bear",
"Caterpillar",
"Cockroach",
"Ram",
"Monkey",
"Jaguar",
"Rooster",
"Driving a car",
"Writing a letter",
"Skiing",
"Giving a haircut",
"Drinking",
"Typing",
"Eating"],
"KissMarryKill":[
       "Cristiano Ronaldo, Lionel Messi, and Neymar",
       "Luka Modric, Kevin De Bruyne, and Eden Hazard",
       "Sergio Ramos, Diego Godin, and Giorgio Chiellini",
       "Luis Suarez, Robert Lewandowski, and Harry Kane",
       "David de Gea, Jan Oblak, and Thibaut Courtois",
       "Antoine Griezmann, Sergio Aguero, and Paulo Dybala",
       "Toni Kroos, N’Golo Kanté, and Sergio Busquets",
       "Manuel Neuer, Hugo Lloris, and Marc-Andre ter Stegen",
       "David Silva, Isco, and Philippe Coutinho",
       "Mats Hummels, Thiago Silva, Gerard Pique",
       "Gonzalo Higuain, Edinson Cavani, and Alexis Sanchez",
       "Mohamed Salah, Kylian Mbappé, and Gareth Bale",
       "Gianluigi Buffon, Samir Handanovic, and Keylor Navas",
       "Anakin Skywalker, Aquaman, and Baymax",
       "Aquaman, Batman, and Superman",
       "Bat Girl, Wonder Woman, and Catwoman",
       "Bigfoot, Buddy the Elf, and Captain Jack Sparrow",
       "Black Widow, Buffy The Vampire Slayer, and Daisy Duke",
       "Black Widow, Scarlet Witch, and Shuri",
       "Blue Fairy, Merida, and Queen Elinor",
       "Buzz Lightyear, Robin Hood, and Shrek",
       "James T. Kirk, King Kong, and Loki",
       "Chewbacca, Darth Vader, and Davy Jones",
       "Cruella de Vil, Maleficient, and Elastigirl",
       "Deadpool, Doctor Evil, and Dracula",
       "Dumbledore, Frankenstein’s Monster, and Freddy Krueger",
       "Eiza Gonzalez, Kelly Marie Tran, and Caia Costa",
       "Elena, Rapunzel, and Aurora",
       "Elsa, Tinkerbell, and Alice",
       "Esmeralda, Princess Aurora, and Nala",
       "Flora, Fauna, and Merryweather",
       "Frodo Baggins, Gandalf, and Genie",
       "Gaston, Hans, and Flynn Rider",
       "Godzilla, Gollum, and Green Lantern",
       "Han Solo, Hannibal Lecter, and Hellboy",
       "Harry Potter, Percy Jackson, and Green Arrow",
       "Hercules, Tarzan, and, Andy",
       "Hermione Granger, Lord Voldemort, and Luke Skywalker",
       "Homer Simpson, Indiana Jones, and Joker",
       "Hulk, Spiderman, and Doctor Strange",
       "Iron man, Captain Man, and Thor",
       "Jafar, Zeus, and Hades",
       "Jasmine, Mulan, and Snow White",
       "John Smith, Governor Ratcliffe, and Prince Philip",
       "Lady Marian, Gothel, and Jane Porter",
       "Lady Tremaine, Anastasia, and Drizella",
       "Magneto, Merlin, and Michael Myers",
       "Mary Poppins, Moana, and Ariel",
       "Mother Gothel, Esmeralda, and Jane (Tarzan)",
       "Smee, Kronk, and Kocoum",
       "Nancy Drew, Princess Leia, and Tooth Fairy",
       "Norman Bates, Obi-Wan Kenobi, and Oliver Twist",
       "Peter Griffin, Professor X, and Punisher",
       "Peter Pan, Winnie The Pooh, and Aladdin",
       "Pocahontas, Cinderella, and Belle",
       "Princess Tiana, Princess Anna, and Ursula",
       "Pumbaa, Timon, and Mufasa the Lion King",
       "Quasimodo, King Triton, and Prince Eric",
       "Queen of Heart, Yzma, and Fairy Godmother",
       "Rocky Balboa, Ron Burgundy, and Samwise Gamgee",
       "Santa Claus, Scrooge, and Severus Snape",
       "Sheriff of Nottingham, Cogsworth, and Lumiere",
       "Sherlock Holmes, Spock, and Star-Lord",
       "Star-Lord, Black Panther, and Falcon",
       "Ted, The Doctor, and The Flash",
       "The Beast, Prince Charming, and Olaf ",
       "The Terminator, Thor, and Wolverine",
       "Tom Sawyer, Walter White, and Willy Wonka",
       "Zorro, Yoda, and Captain Hook",
       "21 Savage, Juicy WRLD, and BlocBoy JB",
       "21 Savage, Offset, and Lil Pump",
       "6LACK, 2 Chain, and Tory Lanez",
       "Adele, Selena Gomez, and Bebe Rexha",
       "Afrojack, Calvin Harris, and Big Sean",
       "Anne-Marie, Jessica Sutta, and Erika Jayne",
       "Ariana Grande, Taylor Swift, and Katy Perry",
       "Ava Max, Kacey. Musgraves, and Lauren Jauregui",
       "Beyoncé, Rihanna, and Jennifer Lopez",
       "Billie Piper, Louisa Johnson, and Jade Thirwall",
       "Birdman, Busta Rhymes, and Swizz Beatz",
       "Bradley Cooper, Kodak Black, and 6ix9ine",
       "Bryson Tiller, Fetty Wap, and Nick Jonas",
       "Celine Dion, Madonna, and Britney Spears",
       "Charlie Puth, Justin Bieber, and Justin Timberlake",
       "Charlie Puth, Niall Horan, and Zayn Malik",
       "Cher, Tina Turner, and Diana Ross",
       "Childish Gambino, Kendrick Lamar, and David Guetta",
       "Chris Brown, Bryson Tiller, and Chance The Rapper",
       "Christina Aguilera, Nelly Furtado, and Avril Lavigne",
       "Christine Aguilera, Nicole Scherzinger, and Gwen Stefani",
       "Clean Bandit, Hardwell, and Austin Mahone",
       "Demi Lovato, Halsey, and Carrie Underwood",
       "Demi Lovato, Toni Braxton, and Haley Joelle",
       "Dillon Francis, James Hersey, and Alex Newell",
       "DJ Snake, T-Pain, and TY Dolla Sign",
       "Donna Summer, Stefflon Don, and Sabrina Carpenter",
       "Drake, Travis Scott, and Future",
       "Ed Sheeran, Sam Smith, and Shawn Mendes",
       "Elle King, Ruth B, and Daya",
       "Ellie Goulding, Camila Cabello, and Hailee Steinfeld",
       "Emilio Estefan, Elton John, and Billy Ray Cyrus",
       "Eminem, Meek Mill, and Kendrick Lamar",
       "Fantasia, Angie Stone, and Missy Elliott",
       "French Montana, Miguel, and Daddy Yankee",
       "George Michael, Alfie Boe, and Jonas Blue",
       "Gunna, ASAP Rocky, and Wiz Khalifa",
       "Halsey, Dua Lipa, and Rita Ora",
       "James Blake, Olly Murs, and Paul Heaton",
       "Jamie Foxx, Nelly, and Avery Storm",
       "Jason Walker, Marshmello, and Bastille"
    ],
    "Never Have I Ever":[
         "Never have I ever played stabbed school or work",
         "Never have I ever rode a motorcycle",
         "Never have I ever lost a bet",
         "Never have I ever went skinny-dipping",
         "Never have I ever cheated on someone",
         "Never have I ever sang karaoke",
         "Never have I ever broken a bone",
         "Never have I ever lived alone",
         "Never have I ever been on a boat",
         "Never have I ever drove a stick shift",
         "Never have I ever used a fake ID",
         "Never have I ever broken up with someone",
         "Never have I ever got seriously hungover",
         "Never have I ever kissed someone in public",
         "Never have I ever fought in public",
         "Never have I ever skipped out on a bill",
         "Never have I ever won the lottery",
         "Never have I ever had to go to court",
         "Never have I ever been to a destination wedding",
         "Never have I ever lied to a boss",
         "Never have I ever crashed a wedding",
         "Never have I ever kissed more than one person in 24 hours",
         "Never have I ever pranked someone",
         "Never have I ever had a one-night stand",
         "Never have I ever regifted a gift",
         "Never have I ever trolled someone on social media",
         "Never have I ever climbed out of a window",
         "Never have I ever drove over a curb",
         "Never have I ever laughed so hard I",
         "um",
         "peed my pants as an adult",
         "Never have I ever got on the wrong train or bus",
         "Never have I ever sent a sext",
         "Never have I ever cursed in a place of worship",
         "Never have I ever snooped through someone’s stuff",
         "Never have I ever tried marijuana",
         "Never have I ever went 24 hours without showering",
         "Never have I ever had to take a walk of shame",
         "Never have I ever went on a solo vacation",
         "Never have I ever went on a road trip",
         "Never have I ever ate an entire pizza by myself",
         "Never have I ever saved a life",
         "Never have I ever got a tattoo",
         "Never have I ever wanted to be on a reality TV show",
         "Never have I ever started a fire",
         "Never have I ever got stopped by airport security",
         "Never have I ever went viral online",
         "Never have I ever left gum in a public space",
         "Never have I ever slept outdoors for an entire night",
         "Never have I ever ran a marathon",
         "Never have I ever given/received a lap dance",
         "Never have I ever made a speech in front of 100 people or more",
         "Never have I ever relieved myself in a public pool",
         "Never have I ever lied to my best friend about who I was with",
         "Never have I ever been to a Disney park",
         "Never have I ever had a threesome",
         "Never have I ever had a refused a threesome",
         "Never have I ever left someone on read",
         "Never have I ever fallen asleep during sex",
         "Never have I ever lied about my age",
         "Never have I ever made up a story about someone who wasn’t real",
         "Never have I ever believed something was haunted",
         "Never have I ever participated in a protest",
         "Never have I ever had sleep paralysis",
         "Never have I ever been the alibi for a lying friend",
         "Never have I ever pulled an all-nighter",
         "Never have I ever role-played",
         "Never have I ever regretted an apology",
         "Never have I ever pretended I was sick for attention",
         "Never have I ever disliked something that I cooked",
         "Never have I ever deleted a post on social media because it didn’t get enough likes",
         "Never have I ever spent more than 10,000 on a top",
         "Never have I ever thrown a drink at someone",
         "Never have I ever worn someone else’s underwear",
         "Never have I ever traveled to Europe",
         "Never have I ever attempted a trendy diet",
         "Never have I ever gone to a strip club",
         "Never have I ever binged an entire series in one day"
      ],
      "RiddleQuestion" : [
         "What has to be broken before you can use it?",
         "I’m tall when I’m young, and I’m short when I’m old. What am I?",
         "What month of the year has 28 days?",
         "What is full of holes but still holds water?",
         "What question can you never answer yes to?",
         "What is always in front of you but can’t be seen?",
         "There’s a one-story house in which everything is yellow. Yellow walls, yellow doors, yellow furniture. What color are the stairs?",
         "What can you break, even if you never pick it up or touch it?",
         "What goes up but never comes down?",
         "A man who was outside in the rain without an umbrella or hat didn’t get a single hair on his head wet. Why?",
         "What gets wet while drying?",
         "What can you keep after giving to someone?",
         "I shave every day, but my beard stays the same. What am I?",
         "You see a boat filled with people, yet there isn’t a single person on board. How is that possible?",
         "You walk into a room that contains a match, a kerosene lamp, a candle and a fireplace. What would you light first?",
         "A man dies of old age on his 25 birthday. How is this possible?",
         "I have branches, but no fruit, trunk or leaves. What am I",
         "What can’t talk but will reply when spoken to",
         "The more of this there is, the less you see. What is it",
         "I can be crushed to pieces but only if I am given away first, I can be clogged and attacked but that’s usually my own doing. No matter how many problems I have, you wouldn’t dare let me go. What am I?",
         "People say I put doctors out of business, sometimes I am sour, sometimes I am sweet, I can be eaten and can also be drunk. What am I?",
         "How can you tell that Jupiter, Saturn, Uranus, and Neptune are about to get married?",
         "What food is so funny that it can be a comedian?",
         "What makes more as you take them?",
         "I have branches, sometimes a few and other times hundreds or more, but I have no fruit, trunk or leaves. What am I?",
         "I am a ball that can be rolled but never bounced or thrown. What am I?",
         "What is the thing that you must give before you keep",
         " What do a dollar and the moon have in common?",
         "People knead me to buy anything.",
         "People always buy me to eat, but they never eat me. What am I?",
         "The one who makes me does not need me when he makes me. The one who buys me does not use me for himself or herself. And, the one who uses me doesn’t know that he or she is using me. What am I?",
         "When the water comes down, when it rains, I go up. What am I?",
         "What gets shorter when you add two letters to it?",
         "What is something that is yours but is used more by people you know?",
         "You can break me easily without even touching me or seeing me. What am I?",
         "You will throw me away when you want to use me. You will take me in when you don’t want to use me. What am I?"
         ],

         "RiddleAnswer" : [
         "An egg",
         "A candle",
         "All of them",
         "A sponge",
         "Are you asleep yet?",
         "The future",
         "There aren’t any it’s a one-story house.",
         "A promise",
         "Your age",
         "He was bald.",
         "A towel",
         "Your word",
         "A barber",
         "All the people on the boat are married.",
         "The match",
         "He was born on February 29.",
         "A bank",
         "An echo",
         "Darkness",
         "A heart.",
         "An apple.",
         "Because they all have rings.",
         "Crackers.",
         "Footsteps.",
         "A bank.",
         "Eyeball.",
         "Your word.",
         "4 quarters.",
         "Dough.",
         "A plate.",
         "A coffin.",
         "An umbrella.",
         "The word short.",
         "Your name.",
         "A promise.",
         "An anchor"]
 }